<html>
        <head>
                <title>งานที่1</title>
        </head>
        <body bgcolor="7cffea">
                <b>ประวัติส่วนตัว
                <br>
                <b>ชื่อ : <b/> <i> กชพรรณ ตุลสุข 
                <br>
                <b>ชื่อเล่น : <b/> <i> ออร์แกน
                <br>
                <b>ชั้น : <b/> <i> ม.4/13
                <br>
                <b>เลขที่ : <b/> <i> 14
                <br>
                <b>เลขประจำตัวนักเรียน : <b/> <i> 57023
                <br> 
                <b>โรงเรียน : <b/> <i> หล่มสักวิทยาคม 
        </body> 
</html>
